Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/eambbo-ruhta-jieka--ja-oljogahttenakuvdnii_id_604464.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 11.05.2010
nob: Pressemelding , 11.05.2010

source: Eambbo ruhta jiekŋa- ja oljogáhttenakšuvdnii
nob: Meir midlar til isbryting og oljevernaksjon

source: Ráđđehus evttoha juolludit 10 miljovnna ruvnno Kystverketii daid erenoamáš lassigoluid geažil mat leat leamaš jiekŋačuollamiid geažil 2010 dálvvi .
nob: Regjeringa foreslår å løyve 10 millionar kroner til Kystverket som følgje av ekstraordinære kostnader til isbryting vinteren 2010 .

source: Loahpahan dihte buhtistanbargguid » Full City ” vuodjuma maŋŋel , evttoha ráđđehus juolludit vel 34 miljovnna ruvnno 2010 reviderejuvvon bušeahtas .
nob: For å sluttføre opprenskingsarbeidet etter ” Full City ” - forliset foreslår regjeringa ei ytterlegare løyving på 34 millionar kroner i revidert budsjett for 2010 .

source: 2010 dálvvi lea leamaš guhkes ja bistilis buolašáigodat Østlánddas .
nob: Vinteren 2010 har det vore ein lang og samanhengande kuldeperiode på Austlandet .

source: Jiekŋa Oslovuonas lea dagahan ahte leat šaddan láigohit rusttega mii čuollá jieŋaid guovllus vai váldo- / oalgejohtalusa bissu rabas .
nob: På grunn av isen i Oslofjorden var det nødvendig å leige fartøy til isbryting for å halde hovudleia og bileier opne for ferdsel .

source: Baldot leat dasa lassin vahágahtton navigašuvdnarusttegiid .
nob: I tillegg har is i drift skada navigasjonsinnretningane .

source: Ráđđehus árvala dan dihte juolludit 10 miljovnna ruvnno Kystverketii gokčat daid lassigoluid mat leat leamaš jiekŋačuollama ja divodemiid geažil .
nob: Regjeringa foreslår difor å løyve 10 millionar kroner til Kystverket for å dekkje dei ekstraordinære kostnadene knytt til isbryting og reparasjon av skadar .

source: MV » Full City ” vuojui suoidnemánu 31. beaivvi 2009 Langesund olggobealde . Skiippas golggai olju ja dagahii oljovahágiid rittus .
nob: MV " Full City " forliste 31. juli 2009 utanfor Langesund , og oljelekkasjen frå skipet førte til oljepåslag langs kysten .

source: Go viiddis buhtistanbarggut gaskkalduvve skábmamánu loahpageahčen , de ledje čohkkejuvvvon birrasiid 2 600 tonna oljonuoskkiduvvon bázahusat .
nob: Då det omfattande opprenskingsarbeidet vart avbrote i slutten av november 2009 var det samla opp om lag 2 600 tonn avfall tilsølt av olje .

source: Oljogáhttenbargu jotkojuvvo 2010 giđa .
nob: Oljevernarbeidet held fram våren 2010 .

source: Oppalaš akšuvdnagolut leat árvvoštallojuvvon 234 miljovdna ruvdnui , mas 200 miljovnna ruvnno juolluduvvui 2009:s .
nob: Samla aksjonskostnad er rekna til 234 millionar kroner . 200 millionar vart løyvd i 2009 .

source: Buhtistanbarggut leat juo álggahuvvon , ja mihttu lea geargat buhtistemiin geasi mielde .
nob: Opprenskingsarbeid er allereie sett i gang , og målet er å sluttførearbeidet i løpet av sommaren .

source: 2010 reviderejuvvon bušeahta oktavuođas ovddiduvvo evttohus juolludit 34 miljovnna ruvnno lassijuolludeami .
nob: I revidert budsjett for 2010 fremmar regjeringa forslag om 34 millionar kroner i tilleggsløyving .

source: Preassavákta 22 24 66 99
nob: Kontakt : Pressevakt 22 24 66 99
